[Balance.PawnBalance_BoneyPants AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="For Calzon Huesitos")

[Balance.PawnBalance_FlamingSkull AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="fire skull")
PlayThroughs[1]=(DisplayName="No heating")
PlayThroughs[2]=(DisplayName="Skull of Hell")

[Balance.PawnBalance_Skeleton AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The clothes")
PlayThroughs[1]=(DisplayName="big mouth")
PlayThroughs[2]=(DisplayName="working class")

[Balance.PawnBalance_Skeleton_Crumpets AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Bone sword")
PlayThroughs[1]=(DisplayName="Lord of the army")
PlayThroughs[2]=(DisplayName="cool gladiator")

[Balance.PawnBalance_Skeleton_DeadBrother AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="He is a great leader")
PlayThroughs[1]=(DisplayName="Skeleton warrior")
PlayThroughs[2]=(DisplayName="a gladiator with legs")

[Balance.PawnBalance_Skeleton_LostSouls_NPC AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Fallen Crest is a game")

[Balance.PawnBalance_Skeleton_Sandbar AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="mouth of the sword",TransformedNames=((TransformedName="fence for dogs")))
PlayThroughs[1]=(DisplayName="Bone shop",TransformedNames=((TransformedName="military dog")))
PlayThroughs[2]=(DisplayName="Gladiator Bones",TransformedNames=((TransformedName="dog fighter")))

[Balance.PawnBalance_SkeletonArcher AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="stone arrow")
PlayThroughs[1]=(DisplayName="One eye bone is low")
PlayThroughs[2]=(DisplayName="main bone")

[Balance.PawnBalance_SkeletonArcher_Sandbar AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Archer skeleton",TransformedNames=((TransformedName="a bow")))
PlayThroughs[1]=(DisplayName="Skeleton detective",TransformedNames=((TransformedName="A dog with a rainbow eye")))
PlayThroughs[2]=(DisplayName="Sagittarius Skeleton",TransformedNames=((TransformedName="the father of the shooting dog")))

[Balance.PawnBalance_SkeletonArcher_StandStill AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="cartridge")
PlayThroughs[1]=(DisplayName="One Eyed Archer")
PlayThroughs[2]=(DisplayName="runners")

[Balance.PawnBalance_SkeletonArcherMage AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="A different kind of magic shot")
PlayThroughs[1]=(DisplayName="The skull was damaged")
PlayThroughs[2]=(DisplayName="Bone structure")

[Balance.PawnBalance_SkeletonArcherMage_StandStill AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Skeleton spell")
PlayThroughs[1]=(DisplayName="A rescued skeletal shooter")
PlayThroughs[2]=(DisplayName="Spectral signals from the skeleton")

[Balance.PawnBalance_SkeletonArmored AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Contains iron")
PlayThroughs[1]=(DisplayName="Bad frame")
PlayThroughs[2]=(DisplayName="Bone armor")

[Balance.PawnBalance_SkeletonBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="A sacred circle")
PlayThroughs[1]=(DisplayName="animal bones")
PlayThroughs[2]=(DisplayName="Skeletons on their feet")

[Balance.PawnBalance_SkeletonChubby AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="soft bones")
PlayThroughs[1]=(DisplayName="cartilage")
PlayThroughs[2]=(DisplayName="Bone fat")

[Balance.PawnBalance_SkeletonCrystal AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="glass ball")
PlayThroughs[1]=(DisplayName="broken bones")
PlayThroughs[2]=(DisplayName="Glass skull")

[Balance.PawnBalance_SkeletonFire AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Burning skeletons")
PlayThroughs[1]=(DisplayName="bone swelling")
PlayThroughs[2]=(DisplayName="What's the plan?")

[Balance.PawnBalance_SkeletonGiant AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The place is big")
PlayThroughs[1]=(DisplayName="Neck structure")
PlayThroughs[2]=(DisplayName="Skull")

[Balance.PawnBalance_SkeletonImmortal AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Dead bones",TransformedNames=((TransformedName="skeleton")))
PlayThroughs[1]=(DisplayName="Continuous frame",TransformedNames=((TransformedName="bone")))
PlayThroughs[2]=(DisplayName="Bones are forever",TransformedNames=((TransformedName="bridge")))

[Balance.PawnBalance_SkeletonKing_Aliah AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The king is second.")
PlayThroughs[1]=(DisplayName="King Ali")
PlayThroughs[2]=(DisplayName="King of Alia")

[Balance.PawnBalance_SkeletonKing_Crono AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="King Kronos")
PlayThroughs[1]=(DisplayName="master of time")
PlayThroughs[2]=(DisplayName="lord cronus")

[Balance.PawnBalance_SkeletonKing_Nazar AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The King's Opinion")
PlayThroughs[1]=(DisplayName="King of Nazareth")
PlayThroughs[2]=(DisplayName="theoretical property")

[Balance.PawnBalance_SkeletonKing_Seth AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The seventh king")
PlayThroughs[1]=(DisplayName="Set by the King")
PlayThroughs[2]=(DisplayName="King Seth")

[Balance.PawnBalance_SkeletonKingHead AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The king's skull")

[Balance.PawnBalance_SkeletonMage AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="See outline")
PlayThroughs[1]=(DisplayName="crazy skeleton ")
PlayThroughs[2]=(DisplayName="the king of bones")

[Balance.PawnBalance_SkeletonMidget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="P. bone")
PlayThroughs[1]=(DisplayName="a bone")
PlayThroughs[2]=(DisplayName="middle bones")

[Balance.PawnBalance_Skeletons_LostSouls AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Skeleton swords")
PlayThroughs[1]=(DisplayName="Skeleton Warrior")
PlayThroughs[2]=(DisplayName="bone gladiator")

[Balance.PawnBalance_SkeletonSuicide AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Bone kills itself.")
PlayThroughs[1]=(DisplayName="A broken bone")
PlayThroughs[2]=(DisplayName="Moving frame")

[Balance.PawnBalance_SkeletonWarrior AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Bonus sword")
PlayThroughs[1]=(DisplayName="bone warrior")
PlayThroughs[2]=(DisplayName="Gladiator's head")

[IO.SwordInSkeleton InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

